[
  {
    "id": 1,
    "title": "Offroad Çamurlu Kamyonlar",
    "cinsiyet": "erkek",
    "description": "Offroad Muddy Trucks oyununda devasa lastiklere ve gövdelere sahip devasa kamyonlarla harika bir maceraya atılın! Oyunu 1 veya 2 kişilik kariyer modunda oynayabilir ya da bir arkadaşınızla birlikte geniş bir serbest haritayı keşfedebilirsiniz. Oyun keşfetmeniz için sürprizler ve eğlenceli araziler sunuyor. Canavar kamyon simülatörünün çamurlu zeminde başlamasına izin verin ve haritadaki tüm çeşitli arazileri deneyimleyin.",
    "genres": "macera,yarış",
    "src": "<iframe src=\"https://html5.gamedistribution.com/eeb8ab27ae274875bced4fff94b8bfd7/?gd_sdk_referrer_url=https://flashgamehub.onrender.com/games/player.html\" width=\"800\" height=\"450\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2 kişilik, 3d, Canavar Kamyon, Offroad, kamyon",
    "image": "images\\Offroad-Muddy-Trucks\\image3.jpg"
  },
  {
    "id": 2,
    "title": "Dokunma",
    "cinsiyet": "erkek,kız",
    "description": "Don't tap, rock grubu veya gitar kahramanı gibi çığır açan oyunların temel fikrini, ister telefonunuzda, ister tabletinizde, ister masaüstünüzde oynayın, keyfini çıkarabileceğiniz basit ama dahiyane ücretsiz bir çevrimiçi oyuna dönüştürür.",
    "instructions": "Keşfetmeniz için sizi bekleyen, her biri üç zorluk seviyesine sahip, altıdan az olmayan eğlenceli ve heyecan verici oyun modu var. Dünyaca ünlü melodileri çalmak için ekrandan geçen siyah taşlara dokunmanız gerekiyor. Bazı oyun modlarında bu taşlar size doğru giderek daha hızlı gelirken, diğerlerinde ise belirli bir sürede çalabildiğiniz kadar çok nota çalmanız gerekiyor. Ancak tüm oyun modlarında aynı şey geçerli: tek bir yanlış nota çalarsanız oyun biter, bu yüzden dikkatli olun!",
    "genres": "beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/b92ebd73ad794263880597673306afb5/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "müzik,müzikal,piyano,zamanlama",
    "image": "images\\Dont Tap\\Dont Tap.jpg"
  },
  {
    "id": 3,
    "title": "İnşaat Rampa Atlama",
    "cinsiyet": "erkek",
    "description": "Muhtemelen yol silindirlerinin uçamayacağını düşünüyorsunuz ve %100 haklısınız, ancak... Zıplayabilirler ve düştüklerinde... Aman Tanrım! Cehennem gibi bir gösteri! ? ? Bir binaya 12 ton metal fırlattığınızı düşünün. ? → ? Aslında, hayal gücünüzü kullanmanıza gerek yok, sadece oyunumuzu indirin! Bir sürü harika konum ve gerçekten ağır araçlar yıkım sanatını yaymanız için sizi bekliyor! ?",
    "instructions": "Oynamak için fareyi kullanın.",
    "genres": "beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/c8c69b3cd82d469e8902cc19e168f77c/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "meydan okuma, yapı, atlama",
    "image": "images\\Construction Ramp Jumping\\Construction Ramp Jumping.jpg"
  },
  {
    "id": 4,
    "title": "Kikis Pembe Noel",
    "cinsiyet": "kız",
    "description": "Gelin ve güzel Kiki'nin Noel Günü için tatil kıyafetlerini hazırlamasına yardım edin. Dört gösterişli görünüme ihtiyacı var ve ona yardım etmeye davetlisiniz. Kızlar için Kiki'nin Pembe Noeli adlı bu yepyeni Noel giydirme oyununda kızımızı rahat şık ev eşyaları, modaya uygun mutfak kıyafetleri, göz alıcı şenlik kıyafetleri ve renkli açık hava kıyafetleriyle giydirin. Tüm seçenekleri inceleyin ve sevimli Kiki için dört benzersiz Noel görünümü yaratın. Makyaj görünümüyle de ilgilenmeyi unutmayın.",
    "instructions": "Bu oyunu oynamak için farenizi kullanın",
    "genres": "kız",
    "src": "<iframe src=\"https://html5.gamedistribution.com/e41800c550a24f5eb918bf646fb05f1b/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1024\" height=\"768\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "noel, moda, tatil, elbise, kış",
    "image": "images\\Kikis Pink Christmas\\Kikis Pink Christmas.jpg"
  },
  {
    "id": 5,
    "title": "Moda Kutusu Noel Divası",
    "cinsiyet": "kız",
    "description": "Bu tatil sezonunda, Bonnie kış tatillerine olan sevgisini ifade etmenin yeni yollarını arıyor. Bu yıl sizin yardımınızla özel bir şey yapmaya karar verdi! Fashion Box: Christmas Diva giydirme oyununda ona katılın ve benzersiz moda anlayışıyla Noel Baba'yı etkilemek için giyinmesine yardımcı olun!",
    "instructions": "Bu oyunu oynamak için farenizi kullanın veya mobil cihazlarınızda oynamak için dokunun.",
    "genres": "kız",
    "src": "<iframe src=\"https://html5.gamedistribution.com/dafb297850b44f38aeb196406b9c079b/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1024\" height=\"768\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "noel, moda, tatil, elbise, kış",
    "image": "images\\Fashion Box Christmas Diva\\Fashion Box Christmas Diva.jpg"
  },
  {
    "id": 6,
    "title": "Yemek Festivali",
    "cinsiyet": "kız",
    "description": "Cooking Festival, dünyanın dört bir yanında fırınlamanıza, kızartmanıza ve ızgara yapmanıza olanak tanıyan lezzetli bir yönetim simülasyonudur! Yemek pişirme dünyasının beklediği usta şef olun ve ev yapımı krepler hazırlayın, sulu kaburgaları ızgara edin, aromatik orijinal İtalyan pizzaları pişirin ve herkesin bayıldığı lezzetli dondurmalar servis edin!",
    "instructions": "Oyunu oynamak için fareyi kullanın.",
    "genres": "cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/587543082c1947bcbc9716e677cc50f0/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "kek, aşçı, mutfak",
    "image": "images\\Cooking Festival\\Cooking Festival.jpg"
  },
  {
    "id": 7,
    "title": "TPS Silah Savaş Atış Oyunları 3D",
    "cinsiyet": "erkek",
    "description": "Şehrinize hükmederken sırt çantanızı nihai silahlarla doldurun. Bu görev aksiyon simülatörü oyununda, farklı zorlu atış görevlerini tamamlamak için profesyonel bir nişancı olarak oynayacaksınız. Enerji tüfekleri, patlayıcı el bombaları, modern yüklü keskin nişancılar, makineli tüfekler ve diğer ölümcül silahlardan oluşan bir cephanelikle kilitlenin ve yükleyin. Kötü çocuklara, zombilere ve düşmanlara karşı yürek hoplatan savaşlara katılın.",
    "instructions": "Hareket - WASD, ateş - sağ fare, yakınlaştırma - sağ fare, zıplama - boşluk, imleci kilitleme - L, Çömelme - C, Yeniden yükleme - R, Talimat - i, Giriş/Çıkış - F, El bombası - G, Arabayı Sıfırla - R, Çömelme - C, Silah Değişimi - 1/2, Otomatik Ateş - Z, Duraklama - Kaçış",
    "genres": "macera,savas,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/5c3a89afb798412880763d1e664e10cf/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"960\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "saldırı, savaş, savaş alanı",
    "image": "images\\TPS Gun War Shooting Games 3D\\image4.jpg"
  },
  {
    "id": 8,
    "title": "Bayram Günü Farklarını Bul",
    "cinsiyet": "erkek,kız",
    "description": "Nefis Şükran Günü Farkı Bul oyunumuzla gözlerinizi bayram ettirin! Tatil ruhunu yaşarken bu ağız sulandıran yiyecek portrelerindeki ince ayrımları keşfedin. Detaylara olan iştahınızı test edin ve Şükran Günü'nün lezzetlerini kutlayan lezzetli bir meydan okumanın tadını çıkarın!",
    "instructions": "Farenizi veya dokunmatik ekranınızı kullanarak oyunda gezinin. Etkileşim kurmak ve oynamak için tıklayın veya dokunun.",
    "genres": "zeka",
    "src": "<iframe src=\"https://html5.gamedistribution.com/c319c8f727744de48dd462db86ef7e6a/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1280\" height=\"720\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "çarşı, cuma, bayram, bulmaca, tatil, akşam yemeği",
    "image": "images\\Thanksgiving Spot The Differences\\image3.jpg"
  },
  {
    "id": 9,
    "title": "GTA Gangster Kahraman",
    "cinsiyet": "erkek",
    "description": "Bu yeni mafya oyunu “Open World Crime City Shooting”de devasa, sürükleyici ve gangster bir şehri keşfedeceksiniz, mafyaya karşı hayatta kalmalısınız. Araba sürün, gökdelenler şehrinde bisiklet sürün ve kötü çocukları ortadan kaldırın. Seçebileceğiniz birçok bisikletiniz ve sürebileceğiniz birçok arabanız olacak, ayrıca şehri fethetmek ve barışı geri getirmek için tabancalar, makineli tüfekler ve keskin nişancılar gibi silahlarla dolu bir sırt çantanız olacak. Bu yüzden hazır olun ve aksiyon görevlerini tamamlamak için cesur olun.",
    "instructions": "W -İleri, S -Geri, A -Sol, D -Sağ, Boşluk - Zıplama, Sağ Tıklama - Nişan Alma, Sol Tıklama - Ateş Etme, F -Araç İçeri/Dışarı, I -Talimatlar, Esc -Duraklatma, R -Aracı Sıfırla, Q - Silah Değiştir, C - Çömelme, R - Yeniden Yükleme, Shift - Koşma,",
    "genres": "macera,savas,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/2c37d6c694954beb80a3e8d1ac0a5b15/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"960\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "suç, kahraman, motosiklet, dünya, gta",
    "image": "images\\Gangster Hero Open World Crime Shooting\\Gangster Hero Open World Crime Shooting.jpg"
  },
  {
    "id": 10,
    "title": "Mini Düellolar Savaşı",
    "cinsiyet": "erkek,kız",
    "description": "Süper havalı mini oyunlar Mini Duels Battle'da tek bir oyun içinde geliyor. Bu oyunlar Drunken Duel serisi, Drunken Boxing, Wrestling Games, Table games ve daha fazlasından oluşuyor. Sadece oyunlardan birini seçin ve arkadaşınıza karşı meydan okumayı deneyin. Bu popüler oyunların hepsini tek oyunculu oyun modunun yanı sıra 2 oyunculu oyun modunda da arkadaşınızla oynayabilirsiniz. Rakibinden önce beş puan alan savaşı kazanır. 16 oyun oynamaya hazır. Hadi başlayalım!",
    "instructions": "Oyuncu 1: -YUKARI OK- Oyuncu 2: -W-",
    "genres": "savas",
    "src": "<iframe src=\"https://html5.gamedistribution.com/80469f6b2a614e1381cffdd3ba47cc83/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"900\" height=\"540\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2 oyuncu, düello, mini oyun, çöp adam",
    "image": "images\\Mini Duels Battle\\image3.jpg"
  },
  {
    "id": 11,
    "title": "Patlat Usta",
    "cinsiyet": "erkek,kız",
    "description": "Pop It Master'ı ücretsiz oynayın ve 140 Pop It ve Simple Dimple oyuncağının tüm koleksiyonunu toplayın! Bu basit oyunla okuldan veya iş gününden sonra stresi azaltın!",
    "instructions": "Bir sonraki oyuncağı açmak için tüm çıkıntılara tıklayın! Gizli Modu açmak için 140 oyuncağın hepsini toplayın!",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/9214ef9669ee4a3486d6fd6d6dc104bd/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "kıpır kıpır, rahatlatıcı, slime",
    "image": "images\\Pop It Master\\image1.jpg"
  },
  {
    "id": 12,
    "title": "FlyWay Duo Yarışı",
    "cinsiyet": "erkek,kız",
    "description": "Flying Way'de iki oyunculu oyun modunda gündelik tarzda arabaları kontrol ederek bir Duo Yarışı başlıyor! Bu yarıştaki ana hedef, arabanızla en uzun mesafeye ulaşmaktır. Yolculuğunuz sırasında, yolunuzda elmasları toplayabilirsiniz. Elmaslar, mağaza menüsünden yeni arabalar satın almanızı sağlar. Rampaların üzerinden atlayın, olabildiğince uzun süre uçun ve yolunuzdaki engellerden kaçının. Yarış başlasın!",
    "instructions": "Oyuncu 1: -W, A, S, D- veya -OK TUŞLARI- (Sadece 1P Modu) Oyuncu 2: -OK TUŞLARI-",
    "genres": "yarış",
    "src": "<iframe src=\"https://html5.gamedistribution.com/56bdfe8235be4828ba4dc15b44a79b59/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2 oyuncu",
    "image": "images\\FlyWay Duo Race\\FlyWay Duo Race.jpg"
  },
  {
    "id": 13,
    "title": "Eğlenceli Renkler",
    "cinsiyet": "erkek,kız",
    "description": "Fun Colors - yaratıcı fikirlerinizi gerçekleştirmenize yardımcı olacak oyun! Bu oyunda farklı boyama sayfaları kategorileri ve bir çizim modu bulacaksınız! Sonsuz bir renk paleti ve çeşitli fırçalara ek olarak, Fun Colors kendi resimlerinizi ve boyama sayfalarınızı yükleme olanağına sahiptir! Ve gözleriniz uzun süre ekranın önünde olmaktan yorulmasın diye, arayüzü gece moduna geçirebilirsiniz! Başyapıtınızı bitirdiniz mi? - oyundan çıkmadan yazdırmaya gönderin!",
    "instructions": "Bilgisayarda: - Çizim ve renklendirme araçlarını seçmek için imleci ve sol fare düğmesini kullanın - Tuvali yakınlaştırmak veya uzaklaştırmak için fare tekerleğini kullanın Mobil cihazlarda: - Araçları seçmek ve tuvali ölçeklemek için parmaklarınızı kullanın Tümü için: - Kontroller için yardım almak üzere soru işareti (?) bulunan düğmeye basın",
    "genres": "cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/79d1ee4f2f764ed8aff82819bc127dd4/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "boyama, çizim",
    "image": "images\\Fun Colors\\Fun Colors.jpg"
  },
  {
    "id": 14,
    "title": "MotoCross Yarışı",
    "cinsiyet": "erkek",
    "description": "Heyecan verici web oyunumuzda yüksek hızlı Bisiklet Yarışı heyecanını yaşayın! Zorlu parkurlarda gezinirken, akrobasi hareketleri yaparken ve bitiş çizgisine doğru bu adrenalin dolu yarışta diğer oyuncularla yarışırken becerilerinizi test edin. Motorlarınızı çalıştırmaya ve nihai Bisiklet Yarışı şampiyonu olmaya hazır mısınız?",
    "instructions": "Bisikletinizin hareketini kontrol etmek için ok tuşlarını kullanmanız yeterlidir: hızlanın, fren yapın ve yönlendirin. Engellerden kaçınarak pistin kıvrımları ve dönüşleri arasında gezinin. Ekstra bir güç için güçlendirmeleri toplayın ve yarışı kazanmak için rakiplerinizi geride bırakın!",
    "genres": "macera,yarış",
    "src": "<iframe src=\"https://html5.gamedistribution.com/fab6088a4a1b4785aa78fb303de1b155/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "bisiklet, motosiklet, binici",
    "image": "images\\Motocross Driving Simulator\\image1.jpg"
  },
  {
    "id": 15,
    "title": "Ragdoll Aşağı",
    "cinsiyet": "erkek,kız",
    "description": "Oyunculara çeşitli aşırı koşullarda ragdoll'a maksimum hasar verme fırsatı verilen heyecan verici bir arcade oyunu. Bu hedefe ulaşmak için çeşitli nesneler ve ortamlar kullanmanız gerekecek. Sizi bekleyenler: ✅ Ragdoll fiziği. ✅ Eşyalarla alışveriş ✅ Canlı grafikler",
    "instructions": "Oyunun amacı ragdoll karakterine maksimum hasar vermektir. Mermi atmak için ekrana tıklayın veya dokunun ve takılı kalmış bir karakteri düşürün, eğer mermi yoksa sadece bir engele tıklayın veya dokunun ve hareket edecektir.",
    "genres": "beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/7df53cd5678342459d05cef570a1551c/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "çarşı, bez bebek",
    "image": "images\\Ragdoll Down\\image4.jpg"
  },
  {
    "id": 16,
    "title": "TikTok Sonbahar Modası",
    "cinsiyet": "kız",
    "description": "Kızlar için olan TicToc Sonbahar Modası adlı bu çevrimiçi oyunda, üç güzel en iyi arkadaşınızın günlük görünümlerini en son moda trendlerine göre güncellemelerine yardımcı oluyorsunuz. Makyaj görünümleri için cesur renkler deneyin ve ardından ışıltılı pulları rahat örgülerle karıştırıp eşleştirerek göz alıcı kıyafetler yaratın. Son görünümlerini tasarımcı çantalar ve ışıltılı mücevherlerle tamamlamayı unutmayın! İyi eğlenceler!",
    "instructions": "Bu oyunu oynamak için farenizi kullanın.",
    "genres": "kız, cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/093ca3d2d1e14e51b872f3a5f1858532/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1024\" height=\"768\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "tek oyuncu, moda, modatutkunu, prenses, makyaj",
    "image": "images\\TicToc Fall Fashion\\image3.jpg"
  },
  {
    "id": 17,
    "title": "Elmayı yakala",
    "cinsiyet": "erkek,kız",
    "description": "Elmayı Yakala oyununda kışa hazırlanan bir kirpiyle heyecan verici bir maceraya atılın. Bu tarayıcı tabanlı oyun sizi her biri yeni bir seviye görevi gören ve etrafa saçılmış cazip elmalarla dolu çeşitli açıklıklarda gezdirecek. Kirpi bu meyveleri toplamak ve kış açlığını bastırmak için sizin yardımınıza güveniyor.",
    "instructions": "Göreviniz bir strateji geliştirmek ve kirpiyi oyun tahtasındaki tüm elmaları toplaması için yönlendirmektir. Kontrol çok kolaydır, sadece farenizi gerektirir. Yolculuğunuz sırasında, yardımcı eşyalar ve potansiyel zorluklarla karşılaşacaksınız. Birincil amaç elma toplamak olsa da, puanınızı artırabilecek sahaya dağılmış altın yıldızlara dikkat edin. Birkaçını kaçırmanız bir sonraki seviyeye ilerlemenizi engellemez.",
    "genres": "macera, beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/dc9a0990bd2942e78fb2e5eae57473b6/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "hayvan, çarşı, mantık",
    "image": "images\\Catch the Apple\\Catch the Apple.jpg"
  },
  {
    "id": 18,
    "title": "BMW Arabaları Trafik Yarışçısı",
    "cinsiyet": "erkek",
    "description": "Her çocuğun ve yetişkinin içinde yolların ve hızın büyülü dünyasını keşfetmeye hevesli bir yarışçı yatar. Highway Cars Traffic Racer, bu iç tutkuyu harekete geçirecek ve onları hız ve maceranın bitmeyen otoyollarına davet edecek bir oyundur. Göz alıcı grafikler ve etkileyici ses efektleri eşliğinde, çocuklar ve yetişkinler kendilerini bir araba oyunu deneyiminin kalbinde bulacaklar. Bu yarış oyununda heyecan asla bitmez ve adrenalin her zaman yüksektir.",
    "instructions": "WASD veya ok tuşlarını kullanarak aracınızı hareket ettirebilirsiniz. Nitro'yu etkinleştirmek için F tuşunu kullanabilirsiniz.",
    "genres": "yarış",
    "src": "<iframe src=\"https://html5.gamedistribution.com/06b89979d9e846c592c14b52159eb705/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"960\" height=\"540\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "3d, araba, otoyol, trafik",
    "image": "images\\Highway Cars Traffic Racer\\Highway Cars Traffic Racer.jpg"
  },
  {
    "id": 19,
    "title": "Tepeden Aşağı",
    "cinsiyet": "erkek,kız",
    "description": "Down the Hill, oyuncuların zorlu arazilerde bir karakteri yokuş aşağı yönlendirdiği heyecan verici bir sonsuz koşu oyunudur. Dinamik manzaralar ve hızlı reflekslerle oyuncular heyecan verici bir yokuş aşağı macera yaşarlar.",
    "instructions": "Engellerden kaçınmak, ödülleri toplamak ve mümkün olan en uzun mesafeyi kat etmek için hızınızı ve dengenizi kontrol edin. Eğim veya kaydırma kontrolleri, eğimlerde, sıçramalarda ve dönüşlerde gezinmeyi kolaylaştırır.",
    "genres": "macera",
    "src": "<iframe src=\"https://html5.gamedistribution.com/137eab584be540e6841bf52cd436e9a1/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "sonsuz, atlama, minecraft, koşucu",
    "image": "images\\Down the Hill\\image3.jpg"
  },
  {
    "id": 20,
    "title": "Motokros Sürüş Simülatörü",
    "cinsiyet": "erkek,kız",
    "description": "Motocross Sürüş Simülatörü gerçekçi bir motocross simülatörüdür ve oyunculara benzersiz bir şekilde gerçek bir motosiklet sürüş deneyimi sunar. Kendinizi bir motosiklet sürücüsü gibi hissetmeniz için tasarlanan bu oyun, sizi heyecan verici sürüşler ve zorlu görevlerle dolu bir dünyaya davet etmeyi bekliyor.",
    "instructions": "Motosikleti sürmek için WASD tuşlarını kullanmalısınız. Çevreyi detaylı görmek için fareyi kullanabilirsiniz.",
    "genres": "macera,yarış",
    "src": "<iframe src=\"https://html5.gamedistribution.com/2c1d6368f6784b7b98c1bdb20b63f4d9/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"960\" height=\"540\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "3d, görev, motorbisiklet, motor",
    "image": "images\\Motocross Driving Simulator\\image2.jpg"
  },
  {
    "id": 21,
    "title": "Stickman Ninja Shinobi Yolu",
    "cinsiyet": "erkek,kız",
    "description": "Stickman - Black Panthers klanından Ninja savaşa giriyor. İşgalcileri evinden kovmasına yardım et! Yıldırım darbeleri ve kombo saldırılarla düşmanlarını yen. Bir atışla düşman saldırılarından kaç. Karakterini yükselt, böylece tüm düşmanları yenecek ve evini kurtaracak güce sahip ol.",
    "instructions": "Kontrol: - Hareket: WASD. - Yuvarlanma: Boşluk. - Kılıç Saldırısı: Sol fare tıklaması. - Kombo Saldırı: Sağ fare tıklaması.",
    "genres": "macera",
    "src": "<iframe src=\"https://html5.gamedistribution.com/554ad78176be46ca9dd968c1954c5beb/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1280\" height=\"720\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "japon, ninja, çöp adam",
    "image": "images\\Stickman Ninja Way of the Shinobi\\image3.jpg"
  },
  {
    "id": 22,
    "title": "Agent Walker vs Skibidi Tuvaletleri",
    "cinsiyet": "erkek",
    "description": "Heyecan verici bir macera sizi bekliyor, burada bir ajan Kameraman olacaksınız ve sadık yoldaşınız 4 mekanik kolu olan bir Walker olacak. Her adımınız dinamikler ve aksiyonla dolu. Dört silah eliniz, ister makineli tüfekler, ister minigunlar veya el bombası fırlatıcıları olsun, savaşa hazır. Maceranız daha yeni başlıyor ve Skibidi Tuvaletlerine karşı mücadelede gerçek bir kahraman olmalısınız! Bu saçma tehdidi üstlenmeye ve savaşlar ve patlamalarla eğlenmeye hazır mısınız?",
    "instructions": "Fare - etrafa bak WASD - hareket et Shift - koş Boşluk tuşu - zıpla Sol fare tuşu - ateş et Sağ fare tuşu (basılı tut) - nişan al R - yeniden yükle",
    "genres": "macera",
    "src": "<iframe src=\"https://html5.gamedistribution.com/fe27fd48297444f3bf71cb1eb7d905e7/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "arena, savaş alanı, silahlar, ateş et",
    "image": "images\\Agent Walker vs Skibidi Toilets\\Agent Walker vs Skibidi Toilets.jpg"
  },
  {
    "id": 23,
    "title": "Zorlayıcı Otobüs Sürücüsü Simülatörü",
    "cinsiyet": "erkek",
    "description": "Extreme Bus Driver Simulator, gerçekçi bir şehirde geçen heyecan verici bir otobüs sürüş simülatörüdür. Oyuncular, yolcu duraklarından tüm yolcuları alıp güvenli bir şekilde bir sonraki duraklara götürmeyi hedefler. Gerçekçi görseller ve ses efektleriyle desteklenen oyun, oyuncuların gerçek bir otobüs şoförü gibi hissetmesini sağlar ve otobüs sürüş deneyimini en üst düzeye çıkarır.",
    "instructions": "Aracınızı hareket ettirmek için WASD veya yön tuşlarını kullanabilirsiniz. Gerekli bölgelerde aracınızı hızlandırmak istediğinizde F tuşunu kullanarak nitroyu aktif edebilirsiniz. R tuşunu kullanarak aracınızın sıkıştığı yerden çıkmasını sağlayabilirsiniz.",
    "genres": "yarış",
    "src": "<iframe src=\"https://html5.gamedistribution.com/c74d1bbee0334276a3421ca9c6115fe1/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"960\" height=\"540\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "3d, otobüs, araba, şehir",
    "image": "images\\Extreme Bus Driver Simulator\\Extreme Bus Driver Simulator.jpg"
  },
  {
    "id": 24,
    "title": "Kibrit çöpü bulmacaları",
    "cinsiyet": "erkek,kız",
    "description": "Bulmacaları ve görevleri kibritlerle çözmek heyecan verici ve en önemlisi yararlı bir aktivitedir! Bu tür bulmacalar hafızayı, becerikliliği mükemmel bir şekilde eğitir, mantıksal düşünmeyi, mekansal hayal gücünü geliştirir. Hem çocukları hem de yetişkinleri memnun edecektir.",
    "instructions": "Bulmacanın kuralları çok basit: Doğru aritmetik eşitliği elde etmek, geometrik şekillerin ana hatlarını veya sayısını değiştirmek için belirli sayıda eşleşmeyi kaldırmanız, eklemeniz veya kaydırmanız gerekiyor.",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/6da9ee37582e47a4a44a69847c2a0e62/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "mantık, matematik, rahatlatıcı",
    "image": "images\\Matchstick Puzzles\\image3.jpg"
  },
  {
    "id": 25,
    "title": "Hayvanat Bahçesi",
    "cinsiyet": "erkek,kız",
    "description": "Zoocraft, kendi hayvanat bahçenizi yaratmanıza izin veren bağımlılık yaratan bir oyundur! Çeşitli hayvan türlerinin yaşadığı bir dünya. Bu oyunda hayvanları evcilleştirmeli, becerilerinizi geliştirmeli, kuşhaneler inşa etmeli ve dünyanın farklı köşelerine seyahat etmelisiniz! Köy çayırından sıcak çöle ve soğuk Antarktika'ya unutulmaz bir yolculuğa çıkın!",
    "instructions": "1) PC - W,A,S,D veya klavye okları 2) Cep telefonu - ekrana dokunun ve joystick görünecektir, karakteri hareket ettirmek için joystick'i hareket ettirin Göreviniz oyunda yaşayan her türlü hayvanı yakalamaktır. Konuma hareket ettikten sonra, maksimum ödülü alacağınız bir görev verilecek. Kaybetmeniz durumunda, kazanılan miktarın %50'sini alacaksınız.",
    "genres": "macera",
    "src": "<iframe src=\"https://html5.gamedistribution.com/d38cc7bbcc4341f9b71588a15e38bc2e/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "hayvan, minecraft, aslan, kaplan, park",
    "image": "images\\ZooCraft\\image3.jpg"
  },
  {
    "id": 26,
    "title": "Otobüs Park Etme Simülatörü 3D",
    "cinsiyet": "erkek,kız",
    "description": "3D Otobüs Park Etme Oyunu gerçekçi simülasyon deneyimi sunan ve otobüs sürüş becerilerinizi geliştirebileceğiniz bir oyundur. 3D grafikleri ve gerçekçi fizik motoruyla oyunculara benzersiz bir park deneyimi yaşatır. Geniş park alanlarında, dar sokaklarda, karmaşık manevralarda ve engellerle dolu zorlu park alanlarında otobüsü yönlendirerek otobüsü zamanında durdurmalısınız. Gerçek bir otobüs şoförü gibi hissetmek için hemen katılın!",
    "instructions": "Handbreak için Drive Space için WASD veya Ok Tuşları Kamera Açısını Değiştirmek için V Duraklatma için Sekme",
    "genres": "cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/1006909b60de41a9a2aa7f8f716f7b4d/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"922\" height=\"487\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "otobüs, kaçınma, otobüs park etme, otopark, yetenek, hız",
    "image": "images\\Bus Parking Simulator 3D\\Bus Parking Simulator 3D.jpg"
  },
  {
    "id": 27,
    "title": "Koşu Kardeşleri",
    "cinsiyet": "erkek,kız",
    "description": "Running Bros, oyuncuları engeller, düşmanlar ve zorluklarla dolu sonsuz bir dünyada gezinmeye, yol boyunca para ve güçlendirmeler toplamaya zorlayan heyecan verici ve bağımlılık yaratan bir sonsuz koşu oyunudur. Oyuncular oyunda ilerledikçe, karakterlerinin yeteneklerini geliştirmek ve daha da zorlu zorluklarla başa çıkmalarına yardımcı olmak için yükseltmelerin ve güçlendirmelerin kilidini açabilirler. Canlı, renkli grafikleri ve sezgisel, öğrenmesi kolay oynanışıyla Running Bros, her yaştan ve beceri seviyesinden oyuncu için mükemmel bir oyundur.",
    "instructions": "Mobil: Zıplamak için ekrana dokunun, yere vurmak için aşağı kaydırın. Masaüstü: Zıplamak için yukarı tuşuna basın, yere vurmak için aşağı tuşuna basın.",
    "genres": "macera",
    "src": "<iframe src=\"https://html5.gamedistribution.com/a6360fc69b7c443eb77703717b9ec0e2/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1024\" height=\"720\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "çarşı, sonsuz, atlama, mario, platform oyunu, koşucu",
    "image": "images\\Running Bros\\image3.jpg"
  },
  {
    "id": 28,
    "title": "Vakum Öfkesi",
    "cinsiyet": "erkek",
    "description": "Vacuum Rage - çılgın bir elektrikli süpürge robotu hakkında eğlenceli bir arcade oyunu. Bu alanda çok fazla çöp var, onu temizlemeliyiz. Bu sorunu çözmek için bir robot elektrikli süpürge idealdir. Ancak şimdi robot çıldırdı ve yoluna çıkan her şeyi ayrım gözetmeksizin toplamaya başladı. Gerçekten çılgın bir elektrikli süpürge öfkesi! İnsanlar panik içinde kaçmaya çalışıyor, kaçmaya çalışıyorlar, ancak robot buna izin vermeyecek.",
    "instructions": "Robot süpürge çıldırdı, artık tek görevi yoluna çıkan her şeyi emmek. İnsanlar, ağaçlar, evler hepsi çöplüğe gidiyor, hiçbir şeyi kaçırmayın. - Robot süpürgeyi kontrol etmek için ekrana dokunun ve imleci yanlara doğru hareket ettirin. - Yolunuza çıkan her şeyi emdirin! - Kimse sizi terk etmemeli!",
    "genres": "macera, beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/5da2a851ea3f4d548224bdc235a58f7c/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"960\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "çarşı, temizlik, engel, hız, çöp adam",
    "image": "images\\Vacuum Rage\\image3.jpg"
  },
  {
    "id": 29,
    "title": "Kirli Bisikletin Çılgın Becerileri",
    "cinsiyet": "erkek",
    "description": "Kir yarışı, Dirt Bike Mad Skills oyunuyla çeşitli bisiklet dublör parkurlarında kir bisikletçileriyle başlıyor! Tek oyunculu oyun modunda veya 2 oyunculu oyun modunda en heyecanlı anları yaşamak için bisikletinizi vadiler, kanyonlar ve tehlikeli yerlerde sürün. Bu bölüm daha fazla bisiklet türü ve daha iyi bisiklet özellikleriyle geliyor. Bisikletinizi seçin ve hemen meydan okumanıza başlayın!",
    "instructions": "Oyuncu 1: Hareket: W, A, S, D veya OK TUŞLARI (Tek Oyunculu Mod) Oyuncu 2: Hareket: OK TUŞLARI",
    "genres": "savas",
    "src": "<iframe src=\"https://html5.gamedistribution.com/346fcceb83cf4bf5a311272093b6d615/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2 oyuncu, bisiklet, motosiklet, yetenek",
    "image": "images\\Dirt Bike Mad Skills\\Dirt Bike Mad Skills.jpg"
  },
  {
    "id": 30,
    "title": "Sen ve 100 Skibidi Tuvaleti",
    "cinsiyet": "erkek",
    "description": "Muhteşem Kameramanların saflarına katılın! Görevinizin 100 Skibidi Tuvaleti sürüsünü yok etmek olduğu bir maceraya atılın! Yolunuzdaki her Skibidi Tuvaletini yok etmek için ölümcül silahlardan oluşan tam bir cephaneliğiniz olacak. Yeni silahların kilidini açmak ve görünümünüzü özelleştirmek için jeton kazanabilirsiniz. Savaş alanındaki en şık Kameraman gibi görünmek için stilinizi ve kıyafetinizi seçin! İçinizdeki Kameramanı uyandırın, Skibidy Tuvaletleri sürüsüne karşı koyun ve onlara gerçek kahramanın kim olduğunu gösterin!",
    "instructions": "Wasd - hareket Boşluk tuşu - yuvarlanma / tırmanma / tırmanma Sol fare tuşu - ateş etme Sağ fare tuşu (basılı tutun) - nişan alma R - yeniden yükleme Fare tekerleği - sonraki / önceki silah 1-6 - silah kısayol tuşları",
    "genres": "savas",
    "src": "<iframe src=\"https://html5.gamedistribution.com/4d78b32a56d6422aa958e762e2fbec3e/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "silahlar, yetenek, hayatta kalma, silah",
    "image": "images\\You vs 100 Skibidi Toilets\\image3.jpg"
  },
  {
    "id": 31,
    "title": "Hayatta Kalmak için Sür",
    "cinsiyet": "erkek,kız",
    "description": "Zombi kıyametinin dünyasına dalın, burada arabanız tek silah! Zombi ordularını vurun, para kazanın ve yeni güçlü arabaların kilidini açın. Para kazanın - becerilerinizi kullanarak hayatta kalma ustası olun! Araba satın alın - klasiklerden süper arabalara! Yeni yerleri keşfedin - her seviye zorluklarla dolu! Zombilere patronun kim olduğunu gösterin!",
    "instructions": "Oyunun amacı: Arabanızda drift yaparak zombilerin yerini temizleyin. Mobil cihazda kontroller: - Sola dönün: Ekranın sol tarafına dokunun. - Sağa dönün: Ekranın sağ tarafına dokunun. Kombo: Bir komboyu etkinleştirmek ve daha fazla para kazanmak için üst üste birkaç zombiyi devirin! Para: Kazanılan para mağazadan yeni arabalar satın almak için kullanılabilir. Cephanenizi geliştirin ve zombilere karşı mücadelede drift ustası olun!",
    "genres": "macera,yarış",
    "src": "<iframe src=\"https://html5.gamedistribution.com/9f9037619d1b4024b9b860dfcc3b86be/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "kıyamet, çarşı, araba, düşmanlar, zombi",
    "image": "images\\Drive To Survive\\Drive To Survive.jpg"
  },
  {
    "id": 32,
    "title": "Monsterella Fantezi Makyajı",
    "cinsiyet": "erkek,kız",
    "description": "Monsterella Fantasy Makeup ile güzelliğin korkunç dünyasına adım atın. Bu ürkütücü derecede ilgi çekici oyun, üç ikonik çizgi film karakteri üzerinde makyaj sihrinizi çalıştırmanızı sağlar. Frankie'nin biriminde, ürkütücü göz farları, neon ruj, şok edici derecede havalı saç modelleri ve uhrevi kıyafetlerle görünümünü elektriklendirin. Sonra, mücevher tonlarında makyaj ve uluyan gardırop seçimleriyle Clawdeen'in topraksı gizemini kucaklayın. Son olarak, dramatik makyaj ve gotik-glam topluluklarla Draculaura'nın vamp şık havasını ifade edin.",
    "instructions": "Bu oyunu masaüstünde oynamak için farenizi kullanın, mobil cihazlarda oynamak için dokunun.",
    "genres": "cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/70535cd518e54d8e9eaa5e5b8517a7a2/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1024\" height=\"768\" scrolling=\"hiçbiri\" frameborder=\"0\"></iframe>",
    "tags": "karikatür, giyinme, kızlar, makyaj, makyaj yapma",
    "image": "images\\Monsterella Fantasy Makeup\\image5.jpg"
  },
  {
    "id": 33,
    "title": "Obby Bisiklet Üzerinde",
    "cinsiyet": "erkek,kız",
    "description": "Obby On a Bike, heyecan verici engel parkurlarını eğlenceli parkur oynanışıyla birleştiren heyecan verici bir bisiklet sürme platform oyunudur! İki heyecan verici oynanış moduna sahiptir: Normal ve Challenge. Normal modda, zamanlayıcının stresi olmadan her seviyede dikkatli bir şekilde bisiklet sürebilirsiniz. Challenge modu, zamana karşı yarışırken hızınızı ve becerinizi test etmenizi sağlar. İster tek başınıza oynayın, ister 2 Oyunculu modda kafa kafaya yarışın, sizi her zaman heyecan verici bir meydan okuma bekliyor!",
    "instructions": "Oyuncu 1: Hareket: W,A,S,D veya (OK TUŞLARI - 1 Oyuncu oyun modunda) Koşma: L-SHIFT Zıplama: BOŞLUK Kamera kontrolü: FARE ve SAĞ-TIKLAMA Yakınlaştırma/Uzaklaştırma: FARE KAYDIRMA Oyuncu 2: Hareket: OK TUŞLARI Koşma: K Zıplama: L",
    "genres": "macera, beceri, 2 kişilik",
    "src": "<iframe src=\"https://html5.gamedistribution.com/bc2f52c2d9d04e41aee48bef01075d22/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"900\" height=\"560\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2 kişilik, 3d, bisiklet, renkli",
    "image": "images\\Obby On a Bike\\image1.jpg"
  },
  {
    "id": 34,
    "title": "Çevrimiçi Satranç",
    "cinsiyet": "erkek,kız",
    "description": "Seçenekler: - Başlangıç'tan Dünya Şampiyonu'na kadar 18 zorluk seviyesinden bir rakip seçin - Zaman kontrol modları seçimi: Sınırsız, Kurşun, Yıldırım, Hızlı, Klasik - Bir taş seçerken olası hareketleri vurgulama - Hareketi iptal etme, eğer esneme varsa geri dönebilirsiniz - Oyun sırasında en iyi hareketi gösteren etkileşimli ipuçları - Oyundan sonra analiz, hataları vurgulama ve nasıl oynanacağına dair öneriler verme - Oyunu doğru yerden tekrar oynama - Handikapı ayarlama",
    "instructions": "Oyun kuralları: Beraberliğin kesinleştiği durumlar: - pat (rakiplerden biri hamle yapamazsa, ancak tahtada şah mat yoksa) - konumun üçlü tekrarı - almadan ve piyon hareketi yapmadan 50 hamle - rakam eksikliği",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/b80ebde6ee1b4adfaa96398a4261db80/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "satranç, klasik, çok oyunculu, mantık",
    "image": "images\\Chess Online\\Chess Online.jpg"
  },
  {
    "id": 35,
    "title": "Makyaj Trendleri: Dün ve Bugün",
    "cinsiyet": "erkek,kız",
    "description": "Makyaj Trendleri: O Zaman ve Şimdi ile makyaj dönüşümlerinin heyecan verici dünyasına adım atın! Etkileyici Kiki'ye katılın ve 2000'lerin başından 2024'e kadar güzellik trendlerinin evrimini keşfedin. Y2k-VSCO ve emo-euphoria koyu görünümlerini deneyin, canlı göz farlarını, cesur dudak renklerini ve asi stilleri karıştırın. Makyaj görünümünüzü tamamlamak için benzersiz saç stilleri ve aksesuarları özelleştirin. Karıştırıp eşleştirmek için sonsuz olasılıklarla, kızlar için bu eğlenceli ve ilgi çekici oyunda bir güzellik trend belirleyicisi olun.",
    "instructions": "Bu oyunu masaüstünde oynamak için farenizi kullanın, mobil cihazlarda oynamak için dokunun.",
    "genres": "kız, cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/8721384cfb1442ae948119bbfaf0d467/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1024\" height=\"768\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "güzellik, makyaj, dönüşüm",
    "image": "images\\Makeup Trends_ Then And Now\\image4.jpg"
  },
  {
    "id": 36,
    "title": "Aşırı Makyaj Harley Sürümü",
    "cinsiyet": "kız",
    "description": "Extreme Makeover: Halrely Edition'da ünlü bir kötü adamın tam dönüşümüne tanıklık ediyorsunuz. Denemeye hazır mısınız? Bugün oynayın ve ona saçındaki iki imza rengini çıkarmakla başlayarak, ardından makyajı, manikürü ve daha fazlasıyla ilgilenerek tam bir makyaj rutini verin. Ayrıca onu Gotham City sokaklarında gösterişini sergileyebilmesi için kız gibi ve süper renkli bir şey giydirmeyi unutmayın.",
    "instructions": "Bu oyunu masaüstünde oynamak için farenizi kullanın, mobil cihazlarda oynamak için dokunun.",
    "genres": "kız, cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/b20182ac088941dd97135cf3c198ffbd/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1024\" height=\"768\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "güzellik, makyaj, dönüşüm, manikür",
    "image": "images\\Extreme Makeover Harley Edition\\Extreme Makeover Harley Edition.jpg"
  },
  {
    "id": 37,
    "title": "Kurbağalı Mermer Macerası",
    "cinsiyet": "erkek,kız",
    "description": "Ekrana kilitlenmenizi sağlayacak bulmaca oyunu Frogtastic ile renk ve adrenalin dolu bir dünyaya dalmaya hazır olun! Maceraya atlayın ve strateji ve yıldırım hızındaki refleksleri birleştirerek dünyanızı renkli kürelerin istilasından kurtarın! Sonsuz eğlence! İster hızlı bir oyun için birkaç dakikanız olsun ister uzun oyun seanslarına dalmak isteyin, Frogtastic tam size göre. Hemen oynayın ve unutamayacağınız bir bulmaca oyunu deneyimi yaşayın!",
    "instructions": "Renkli küreler vurun ve aynı renkten en az üç küreden oluşan gruplar oluşturarak patlatın. Hızlı olun: Küreler giderek daha da dolambaçlı bir yolda hareket ediyor ve onların son varış noktasına ulaşmalarına izin veremezsiniz! Çok geç olmadan tüm küreleri durdurabilir misiniz?",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/09bfded4708f4fbf91f287cf9eff099d/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "çarşı, top, kabarcık, zuma",
    "image": "images\\Frogtastic Marble Adventure\\Frogtastic Marble Adventure.jpg"
  },
  {
    "id": 38,
    "title": "Evcil Hayvan Koşucusu",
    "cinsiyet": "erkek,kız",
    "description": "Pet Runner, evcil hayvanınızın otomatik olarak ileri koştuğu ve sizin zıplamanız, engellerden kaçınmanız, düşmanları yenmeniz ve para toplamanız gereken hızlı tempolu bir platform oyunudur. Sonsuz eğlence için Sonsuz Mod'da oynayın veya Seviye Modu'nda benzersiz zorluklarla mücadele edin. Üç cana kadar kullanın, kontrol noktalarına ulaşın ve para kazanmak için günlük zorlukları tamamlayın. Maceranızı geliştirmek için mağazadaki sevimli evcil hayvanların kilidini açın ve özelleştirin. Heyecan verici oynanışı ve büyüleyici ödülleriyle Pet Runner her yaştan insana eğlence sunuyor!",
    "instructions": "Masaüstünde: Zıplamak için Yukarı Ok a basın, Çömelmek için Aşağı Ok a basın ve basılı tutun Mobilde: Zıplamak için Yukarı Kaydırın, Çömelmek için Aşağı Kaydırın ve Tutun",
    "genres": "macera, beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/d74ac3341c7a4aafb9589555e277d8d7/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "dinazorlar, evcil hayvan, koşmak, piksel, platform oyunu",
    "image": "images\\Pet Runner\\image4.jpg"
  },
  {
    "id": 39,
    "title": "Kubbe 2048",
    "cinsiyet": "erkek,kız",
    "description": "Q*bert'in dinamik oynanışını ve 2048'in mekaniklerini birleştiren benzersiz bir arcade oyunu sunuyoruz! 2 rakamıyla başlıyorsunuz ve bloklardan oluşan bir ızgarada hareket ederek değerini iki katına çıkarıyorsunuz. Amaç, hareketlerinizi planlayarak ve engellerden kaçınarak maksimum sayıya ulaşmaktır.",
    "instructions": "Oyunun amacı, bloklardan oluşan bir ızgara üzerinde hareket ederek, sayıları ikiye katlayarak ve engelleri aşarak mümkün olan en yüksek sayıya ulaşmaktır; bu da stratejik planlama ve hassas hareketler gerektirir.",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/588cfae14b0748628b75e0fe3d86a1fb/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"720\" height=\"1280\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2048, 3d, renk, tüp, mantık",
    "image": "images\\Qube 2048\\image4.jpg"
  },
  {
    "id": 40,
    "title": "Savaş stratejisi. Tanklar ve helikopterler.",
    "cinsiyet": "erkek,kız",
    "description": "Strategy of war, oyuncunun tank ve helikopter birliklerini kontrol etmesi, üssünü geliştirmesi, savaş taktikleri seçmesi ve düşmanla savaşması gereken heyecan verici bir strateji savaş oyunudur. Oyun, geniş bir ekipman ve silah yelpazesi, çeşitli görevler ve görevler ve ayrıca güçlerini geliştirme ve iyileştirme fırsatı sunar. Kaynakları uygun şekilde tahsis etmek ve düşmanı yenmek için taktiksel teknikler kullanmak önemlidir.",
    "instructions": "Strategy of war oyunu, üs yönetimi, birliklerin komutası, askeri taktikler (hem savunma hem de saldırı taktikleri dahil), üs ele geçirme, kara ve hava savaşları gibi gerekli oyun mekaniklerine sahip modern bir RTS oyununun uygulanmasıdır. Oyunun temel amacı tüm düşman üslerini ele geçirmek ve tutmaktır. Üssünüz yeşildir. Düşman üsleri kırmızı ve sarıdır. Tarafsız üsler gridir. Oyundaki muharebe birimleri tanklar ve helikopterlerdir.",
    "genres": "savaş, beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/bf7c408186694fcf9f63024901828d81/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "helikopter, mantık, mantıksal, matematik, tank",
    "image": "images\\Strategy of war. Tanks and helicopters\\image4.jpg"
  },
  {
    "id": 41,
    "title": "Dedektif - Mantık Bulmacaları",
    "cinsiyet": "erkek,kız",
    "description": "Dedektif Olun! Suçluyu bulmak için mantık bulmacalarını çözün! Bir sürü seviye ve ilginç hikayeler! Bir sürü farklı vakayı çözmeniz gerekecek, bu konuda tüm dedektiflerin bildiği çıkarım yönteminden yararlanacaksınız.",
    "instructions": "1) İpuçlarını kullanarak alana tik veya çarpı koyun. 2) Tüm alan işaretlendiğinde, dava çözülür. 3) İpuçları kazanmak ve yeni bir hikayenin kilidini açmak için ekstra modu oynayın!",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/5dec34553957499994689aebab6f5e77/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "1 oyuncu, 2d, mantık, bulmaca",
    "image": "images\\Detective - Logic Puzzles\\Detective - Logic Puzzles.jpg"
  },
  {
    "id": 42,
    "title": "Zor Ok",
    "cinsiyet": "erkek,kız",
    "description": "Tricky Arrow'da becerilerinizi keskinleştirmeye hazır olun! Dönen bir daire hedefine ok atarken hassasiyetinizi ve reflekslerinizi test edin. Hedefi vurun ve diğer oklara isabet etmekten kaçının. Her dönüş ve dönüşte, zorluk artar ve strateji ve doğruluk gerektirir. Her yaş için basit ama bağımlılık yaratan bir oyun.",
    "instructions": "Nişan Al ve At: Dönen daireye ok atmak için dokun veya tıkla. Engellerden Kaç: Hedefte bulunan diğer oklara isabet etmekten kaçın. Hassasiyet Anahtardır: Dönen hedef her seviyede daha da zorlaştığı için dikkatli nişan al. İleri Seviyeler: Tüm oklarını başarıyla indirerek seviyeleri tamamla.",
    "genres": "beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/9c8d14257d994f658a5084a23ceb0e5a/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "amaç, çarşı, okçuluk, ok, meydan okumak",
    "image": "images\\Tricky Arrow\\image1.jpg"
  },
  {
    "id": 43,
    "title": "Formula Yarış Oyunları Araba Oyunu",
    "cinsiyet": "erkek,kız",
    "description": "Hadi Oynayalım ve Dünya'nın tüm Formula Yarış ustası 3D pistlerinde araba sürmenin tadını çıkaralım ve Formula Araba Yarışı Oyununda dünyanın tüm pistlerinde şampiyon olalım. Formula Araba Akrobasi Oyunları 3D, Formula Araba simülatörü hayranları için yeni bir çevrimdışı araba yarışı oyunu sunuyor.",
    "instructions": "Oyuncunun hareketini sağlamak için W,A,S,D tuşlarını kullanın.",
    "genres": "spor, yarış, 2 kişilik",
    "src": "<iframe src=\"https://html5.gamedistribution.com/f597ef614f4f42768bf4f566d76021bc/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"960\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2 oyuncu, araba, hız, hızlı koşu, izlemek",
    "image": "images\\Formula Racing Games Car Game\\Formula Racing Games Car Game.jpg"
  },
  {
    "id": 44,
    "title": "Cıvatalar ve Somunlar",
    "cinsiyet": "erkek,kız",
    "description": "Mantıksal ve stratejik düşüncenizi test edebileceğiniz eğitici ve heyecan verici bir oyun. Zaman geçirmek ve mükemmel müzik eşliğinde rahatlamak için benzersiz bulmacaları çözün. Parlak ve heyecan verici bir oyun sadece çocuklar için mükemmel değil, aynı zamanda yetişkinler için zor problemleri çözme becerilerinizi test etme fırsatı da verecektir.",
    "instructions": "Tüm ahşap parçaları serbest bırakın ki aşağı düşsünler! Cıvataları bastırarak sökün ve serbest deliklere vidalayın. Ahşap tahta kalmadığında seviye tamamlanmış olur. Yardımcı aletler kullanın: - tornavida: bastığınız cıvatayı çıkarır; - zamanı dondur: zamanlayıcıyı 30 saniye durdurur.",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/579d648da6a3459da02bead6a4d3e7f5/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2d, mantık, bulmaca",
    "image": "images\\Bolts and Nuts - Puzzle\\Bolts and Nuts - Puzzle.jpg"
  },
  {
    "id": 45,
    "title": "Küçük Çiftliğim",
    "cinsiyet": "erkek,kız",
    "description": "Küçük Çiftliğime Hoş Geldiniz! Kollarınızı sıvayın ve günlük talepleri karşılamak için ekim, hasat ve satış dünyasına dalın. Aletlerinizi geliştirin, mahsullerinizi besleyin ve çiftliği canlı tutun. Bitmek bilmeyen taleplerle başa çıkabilir ve en iyi çiftçi olabilir misiniz?",
    "instructions": "Çiftçinizi taşımak ve onunla etkileşim kurmak için bir hedef seçin. Birden fazla seçmek, çiftçiniz için her eylemi sıraya koymanızı sağlayacaktır. Para kazanmak ve verimliliğinizi artırmak için çiftliğinizi yükseltmek için her seviyede artan ve çeşitli kotaları karşılayın.",
    "genres": "macera, beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/557db8e32b05442f965c997948768981/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "çiftlik, hayvan, saman, tarla",
    "image": "images\\My Little Farm\\image5.jpg"
  },
  {
    "id": 46,
    "title": "Çılgın Uçak İnişi",
    "cinsiyet": "erkek",
    "description": "Uçmak kolaydır - ama inişi başarabilir misiniz? Muhteşem uçan makinelerden birine binin ve olabildiğince yükseğe fırlatın. Bu kısım kolay... yani oldukça kolay. Bunu herkes başaramaz. Ama siz başarabilirsiniz. Elbette başarırsınız! Asıl ilginç olan bundan sonra ne olacağı. Düşecek misiniz? Yoksa bir şekilde mükemmel bir iniş mi yapacaksınız?",
    "instructions": "Hızlandırmayı başlatmak ve kontrol etmek için Fare düğmesini kullanın. Uçağı yönlendirmek için fare ve AD klavye tuşlarını kullanın.",
    "genres": "macera, beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/fd8ad948b534420caced19c62764019f/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "uçak, atlama, hoplama, zıplama",
    "image": "images\\Crazy Plane Landing\\Crazy Plane Landing.jpg"
  },
  {
    "id": 47,
    "title": "Sıvı Sıralama Bulmacası",
    "cinsiyet": "erkek,kız",
    "description": "Renkli, köpüren, hoş kokulu ve ışıldayan karışımlar şişeleri, sürahileri ve test tüplerini farklı oranlarda dolduruyor! Farklı renk ve özelliklerdeki sıvıları farklı kaplarda toplayarak strateji geliştirin ve uyum yaratın! Bu meditatif bulmaca oyununda dikkatinizi ve muhakeme becerilerinizi test edin. Giderek artan zorluk seviyeleri ve bonus görevler sizi bekliyor! Mükemmel dikkat eğitimi ve iyi ruh hali garantili!",
    "instructions": "Kontroller oldukça basit: şişeye tıklayın veya dokunun ve sıvıyı başka bir şişeye dökün. Dikkatli olun, ikinci kabın üst katmanı aynı renkteyse ve yeterli alan varsa bir şişeye sıvı dökebilirsiniz. Takıldınız mı? Son eyleminizi geri alabilir, başka bir boş kap ekleyebilir veya seviyeyi yeniden başlatabilirsiniz. İpucunu arayın!",
    "genres": "zeka,beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/501d0041c83c41018d1a849df524b6b3/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "boyama, mantık, sıralama, zaman öldürme",
    "image": "images\\Liquids Sort Puzzle\\Liquids Sort Puzzle.jpg"
  },
  {
    "id": 48,
    "title": "Kare Dünya ",
    "cinsiyet": "erkek,kız",
    "description": "Square World 3D sizi tamamen açık ve devasa bir zanaat dünyasına davet ediyor. Bu dünyada, hayal edebileceğiniz şeylerin çoğunu tasarlamak için düzinelerce öğe/mayın kullanabilir ve kendi dünyanızda eylemlerde bulunabilirsiniz. Örneğin, önce tasarlayın, sonra uçma modunu kullanarak benzersiz tasarımınızın üzerinden uçun! Bu harika simülasyon oyunu sizin için bağımlılık yaratabilir. Her oyunda tamamen farklı bir dünya tasarlamak mümkündür.",
    "instructions": "TAŞI: W,A,S,D KOŞ: SOL SHIFT BLOK PANELİNİ AÇ: Q BLOK SATIRINI DEĞİŞTİR: TAB BLOK SEÇ: 1,2,3,4,5,6,7,8 BLOĞA VUR: Fare Sol Tıklaması BLOĞU DÖNDÜR: R TUĞLAYI YERLEŞTİR: X BLOK OLUŞTUR: Fare Sağ Tıklaması ETKİLEŞİM: T AT: G DURAKLAT: ESC MÜZİK AÇMA / KAPATMA: O",
    "genres": "macera, beceri",
    "src": "<iframe src=\"https://html5.gamedistribution.com/ac7ad1f9637d4de8aa62f985947f713b/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "1 oyuncu, 3 boyutlu, zanaat, el işçiliği, maden",
    "image": "images\\Square World 3D\\image2.jpg"
  },
  {
    "id": 49,
    "title": "Asoka Makyajı Hint Gelini",
    "cinsiyet": "kız",
    "description": "Prensesler Jacqueline ve Eliza ile Hint düğün geleneğinin renkli dünyasına dalın! Çeşitli kozmetikler ve aksesuarlar yardımıyla mükemmel düğün görünümünü yaratmalarına yardımcı olun. Prenseslerin göz kamaştırıcı görünmesini sağlamak için parlak gölgeler, parlak allık ve uzun süre kalıcı ruj kullanın. Geleneksel mücevherleri unutmayın: nath, küpeler ve kolye. Bir Hint gelininin imajını tamamlayın ve prenseslerin tatilde en güzel olmalarına yardımcı olun!",
    "instructions": "İki kız arkadaşınızın geleneksel Hint gelin kıyafetinin kendi sıra dışı versiyonunu yaratmasına yardım edin: düğün makyajı uygulayın; şenlikli saç modellerinden birini seçin; gelinin imajını oryantal mücevherlerle tamamlayın. Ve tüm bu hoş telaştan sonra, düğün fotoğraf çekimine hoş geldiniz! Ortaya çıkan şık görüntüler PNG görüntüsü olarak kaydedilebilir. Oyun cihazına bağlı olarak, kontrol etmek için bir bilgisayar faresi tıklaması veya dokunmatik ekranlara basit bir dokunuş kullanılır.",
    "genres": "kız, cocuk",
    "src": "<iframe src=\"https://html5.gamedistribution.com/18fe7e7f509e408987b9099a56765a75/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"600\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "gelin, saç, hint, makyaj",
    "image": "images\\Asoka Makeup Indian Bride\\Asoka Makeup Indian Bride.jpg"
  },
  {
    "id": 50,
    "title": "Kas Geliştirme Ustası",
    "cinsiyet": "erkek,kız",
    "description": "Kas ustası, boksör veya MMA dövüşçüsü olmanıza yardımcı olacak bu oyunun amacı en iyi seviyeye ulaşmak! Zayıf bir vücutla başladığınız bu macerada, egzersiz yapmaya başlayın ve karakterlerle birleşerek daha kaslı bir vücuda ulaşın. İlerledikçe dövüş turnuvalarına katılın ve kazandığınız ödüllerle daha hızlı büyüyün!",
    "instructions": "- Karakterleri seçin ve diğerleriyle birleştirin. - Puan aldıkça seviye atlayın ve turnuva hazır olduğunda dövüşlere katılın. - Dövüşler sırasında ekrana hızlıca tıklayarak veya bilgisayarda boşluk tuşunu kullanarak rakibinizi yenmeye çalışın.",
    "genres": "spor",
    "src": "<iframe src=\"https://html5.gamedistribution.com/c7aa364f5ca243dd84729b3f1cb337b0/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"1920\" height=\"1080\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "1 oyuncu, boks, tıklayıcı, kavga, boşta",
    "image": "images\\Muscle Up Master\\image1.jpg"
  },
  {
    "id": 51,
    "title": "Şehir Bisiklet Yarışı Şampiyonu",
    "cinsiyet": "erkek, kız",
    "description": "Hadi Şampiyonlar Şehri'nde havalı bisikletlerle diğer sürücülere karşı veya City Bike Racing Champion oyununda 2 oyunculu oyun modunda arkadaşınızla bisiklet sürelim! Bir sürü bisiklet, çanta, kask, kostüm ve diğer birçok özelleştirme seçeneği sizi bekliyor. Tek kişilik veya 2 oyunculu oynayın ve Şampiyonlar Şehri'nde eğlenin. Yarışlara katılın veya devasa ücretsiz haritada bisiklet sürün ve bazı akrobasi hareketleri yapın. Hadi sürelim!",
    "instructions": "Oyuncu 1: Hareket: W, A, S, D veya OK TUŞLARI Zıplama: Q Yeniden Canlanma: R Kamera: C Paraşüt: Z Oyuncu 2: Hareket: OK TUŞLARI Zıplama: J Yeniden Canlanma: U Kamera: K Paraşüt: P",
    "genres": "yarış, spor, 2 l",
    "src": "<iframe src=\"https://html5.gamedistribution.com/f42af7581eae4d85a7a12bdb1934dea1/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"450\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2 oyuncu, motor, bisiklet, yarış",
    "image": "images\\City Bike Racing Champion\\City Bike Racing Champion.jpg"
  },
  {
    "id": 52,
    "title": "Biniciler Yokuş Aşağı Yarışı",
    "cinsiyet": "erkek, kız",
    "description": "Riders Downhill Racing ile heyecan verici bir macerada sürücülere katılmaya hazır olun! Hem 1 oyunculu hem de 2 oyunculu modlarda mevcut olan serbest sürüş, yarış ve kariyer gibi çeşitli oyun modlarından birini seçin. ATV bisikletleri, kros bisikletleri ve sürat tekneleri gibi farklı araçları sürerken farklı kostümler giymenin heyecanını yaşayın. Herhangi bir moda katılın ve eğlenin! Daha fazla öğenin kilidini açmak için serbest sürüş sırasında elmas toplamayı unutmayın.",
    "instructions": "Oyuncu 1: Hareket: W, A, S, D veya OK TUŞLARI (Sadece 1P Modu) Zıplama: Q Paraşüt: Z Nitro: SHIFT Araç Değiştirme: TAB Kamera: C Yeniden Başlatma: R Oyuncu 2: Hareket: OK TUŞLARI Zıplama: K Paraşüt: P Nitro: M Seçme: ENTER Kamera: K Yeniden Başlatma: L",
    "genres": "macera, beceri, 2 kişilik",
    "src": "<iframe src=\"https://html5.gamedistribution.com/8512423452614a72a446c4f956546cad/?gd_sdk_referrer_url=https://www.example.com/games/{game-path}\" width=\"800\" height=\"450\" scrolling=\"none\" frameborder=\"0\"></iframe>",
    "tags": "2kişilik , bisiklet , sürüş , macera ",
    "image": "images\\Riders Downhill Racing\\image4.jpg"
  },
  {
    "id": 53,
    "title": "Çatlak Planör",
    "cinsiyet": "erkek",
    "description": "uçak oyunu",
    "instructions": "sağ sola gider",
    "genres": "macera, beceri",
    "src": "games\\Swf\\PLANÖR.swf",
    "tags": "2 kişilik, 3d, bisiklet, renkli",
    "image": "",
    "gameWidth": 800,
    "gameHeight": 600
  },
  {
    "id": 54,
    "title": "test",
    "cinsiyet": "erkek",
    "description": "aa",
    "instructions": "a",
    "genres": "macera",
    "src": "<iframe src=\"https://flashstorage.games/player/toxic-2\" width=\"550\" height=\"400\" scrolling=\"no\"></iframe>",
    "tags": "oyun",
    "image": "images\\Riders Downhill Racing\\image4.jpg"
  },
  {
    "id": 55,
    "title": "test2",
    "cinsiyet": "erkek",
    "description": "aaa",
    "instructions": "aa",
    "genres": "macera",
    "src": "<iframe src=\"games\\Swf\\18-wheels-driver (1).swf\"  scrolling=\"no\"></iframe>",
    "tags": "ergeg",
    "image": "images\\Muscle Up Master\\image1.jpg"
  },
  {
    "id": 56,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 57,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 58,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 59,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 60,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 61,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 62,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 63,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 64,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 65,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 66,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 67,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 68,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 69,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 70,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 71,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 72,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 73,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 74,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 75,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 76,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 77,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 78,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 79,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 80,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 81,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 82,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 83,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 84,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 85,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 86,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 87,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 88,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 89,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 90,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 91,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 92,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 93,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 94,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 95,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 96,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 97,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 98,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 99,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  },
  {
    "id": 100,
    "title": "",
    "cinsiyet": "",
    "description": "",
    "instructions": "",
    "genres": "",
    "src": "",
    "tags": "",
    "image": ""
  }
]
